contact = (
    "• Телеграмм: zenit_bk_krsk \n"
    "• ВКонтакте: bet_zenit24\n"
    "• Справочный телефон: +7 (391) 200-81-84\n"
    "• Телефон для связи по вопросам качества обслуживания:\n"
    "+7 (963) 260-58-71\n"
    "• Сайт: Смотриспорт24.рф "
)

adress = (
    "Наши адреса:\n"
    "[ул. Ладо Кецховели 26/1](https://2gis.ru/krasnoyarsk/geo/985798073655606)\n"
    "[ул. Карла Маркса 51](https://2gis.ru/krasnoyarsk/geo/985798073651748)\n"
    "[ул. Взлетная ба](https://2gis.ru/krasnoyarsk/geo/985798073695985)\n"
    "[ул. Ястынская 16](https://2gis.ru/krasnoyarsk/geo/985690700191010)\n"
    "[пр-т Красноярский Рабочий 176д/1](https://2gis.ru/krasnoyarsk/geo/70000001022342358)\n"
    "[пр-т Красноярский Рабочий 91](https://2gis.ru/krasnoyarsk/geo/985798073647937)\n"
    "[ул. Павлова 11](https://2gis.ru/krasnoyarsk/geo/985798073649450)\n"
    "[ул. 26 Бакинских Комиссаров 44](https://2gis.ru/krasnoyarsk/geo/985690700243306)\n"
    "[ул. Авиаторов 68а](https://2gis.ru/krasnoyarsk/geo/70000001064286673)\n"
    "[Ул. Крупской 1г](https://2gis.ru/krasnoyarsk/geo/985798073665626)\n"
)

freebet_birth = "Фрибет в день рождения"

freebet_reg = "Фрибет за регистрацию"

freebet_link_discription01 = "Отлично, лови ссылку на группу!"

freebet_link_discription02 = ("Чтобы получить доступ к группе с розыгрышами,"
                              " подпишись на наш канал")
complaints = ("Жалобы", "напиши жалобу")

question = "Частые вопросы"

questions = {'Потеряли карту клиента?': "Необходимо подойти на любой пункт приема ставок с "
                                        "паспортом, обратиться к кассиру с просьбой восстановить карту",
             'Потеряли билет/квитанцию?': 'Необходимо подойти на любой пункт приема ставок с '
                                          'паспортом и написать заявление об утере билета/квитанции.'
                                          ' Срок рассмотрения заявления 30 календарных дней',
             'Вам не верно рассчитали пари?': 'Необходимо подойти на любой пункт приёма ставок,'
                                              ' обратиться к кассиру или позвонить по номеру горячей линии '
                                              '\n 8 (800) 222-55-50',
             'Причины отказа в регистрации': '1.Возраст младше 18 лет \n'
                                             '2.Недействительный паспорт \n'
                                             '3.Отсутствие прописки \n'
                                             '4.Отсутствие оригиналов документов \n'}

channel_url = "https://t.me/zenit_krsk_chat"

group_url = "https://t.me/zenit_bk_krsk"